Reading/巴菲特与索罗斯的投资习惯.org
#+TITLE: 巴菲特与索罗斯的投资习惯
#+AUTHOR: Darksun
#+DESCRIPTION: 这是一本关于投资的方法论的书籍,该方法论应该说已经在市场化的投资环境中经过了验证,但适不适合用在中国这种市场化不完善的环境中,还未为可知.
#+OPTIONS: H3 num:nil toc:nil \n:nil ::t |:t ^:nil -:nil f:t *:t <:t

* 收益与风险
  * 收益越高风险越大,或者风险越大收益越高都是没有道理的,风险和收益逻辑上不一定是正相关的,只不过收益越高,人们愿意承担的风险越高而已.
  * 降低风险的同时提高收益是不矛盾的.但风险控制应优先于收益.
  * 同样的事情,对你来说是危险的,但对于高手来说则没有风险,因此,为了降低风险,尽力成为高手吧
* 关于投资
  * 赚钱只是投资的目的而已,投资策略才是投资的手段. 只是将注意力集中在目的上是没有意义的,因为它只是你的手段所产生的自然结果. 因此我们需要把注意力几种在对投资策略的调整上.
  * 分散风险不能为了分散而分散. 你必须对每个股票都进行细致的分析并确保他们的风险足够低而收益足够高. 然而现实情况使得不可能大量的分散风险,这是由于
    1. 风险低收益高的股票及其难找. 
    2. 人的精力是有限的,而分析股票是极其耗精力的一件事情.
  * 宁愿不动,不要乱动.
  * 投资前进行系统而细致的分析,投资后进行系统而细致的监控. 请不要担心因为分析而失去的机会,尊重风险优先原则
  * 投资机会是很难得的,若经过系统而细致的分析后,确实认为值得投资,则即刻行动吧.
  * 减少不必要的花费,现在看起来很少的花费,若放到市场中经过复利和时间的加持,会变成异常庞大的财富
  * 投资是一项漫长而辛苦的活动,因此你需要爱上这项活动,另外也要注意如何应对压力.
  * 投资时,严格遵守自己的投资策略,而不要被他人所动摇,除非你确定你却是了解他人的理由,并对自己的投资策略作出调整.

* 关于投资策略
  * 记录下每笔投资的理由和结果,一遍后期分析,并根据分析的结果调整投资策略. 具体来说,作每笔投资时你需要
	* 把你为什么买它以及为什么能接受它的价格卸下来
	* 把你准备在什么情况下出售它写下来
	* 把你期望的结果卸下来
	* 把可能发生的意外状况卸下来
	* 做好应急预案
  * 要建立起自己的投资策略最快的方法就是向其他大师学习,但要注意有自己的判断
  * 在建立自己的投资策略时,要考虑自己现有的天赋,技巧和能力.
  * 据说一个完整的投资系统包含下列12个问题的详细规则
	1. 买什么
	2. 何时买
	3. 出价多少
	4. 怎么买
	5. 买入量占投资组合的比例多大
	6. 投资后的监控
	7. 何时卖
	8. 投资组合结构和杠杆的使用
	9. 调查方法
	10. 对市场崩溃这种系统性冲击的防范措施
	11. 处理错误
	12. 在系统无效时怎么做.

* 总结
  这是一本关于投资的方法论的书籍,该方法论在市场化的投资环境中也许有用,但适不适合用在中国这种市场化不完善的环境中,还未为可知. 
  
