Reading/巴菲特与索罗斯的投资习惯.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>巴菲特与索罗斯的投资习惯</title>
<!-- 2014-07-05 星期六 20:11 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Darksun" />
<meta  name="description" content="这是一本关于投资的方法论的书籍,该方法论应该说已经在市场化的投资环境中经过了验证,但适不适合用在中国这种市场化不完善的环境中,还未为可知."
 />


</head>
<body>
<div id="content">
<h1 class="title">巴菲特与索罗斯的投资习惯</h1>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1">收益与风险</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>收益越高风险越大,或者风险越大收益越高都是没有道理的,风险和收益逻辑上不一定是正相关的,只不过收益越高,人们愿意承担的风险越高而已.
</li>
<li>降低风险的同时提高收益是不矛盾的.但风险控制应优先于收益.
</li>
<li>同样的事情,对你来说是危险的,但对于高手来说则没有风险,因此,为了降低风险,尽力成为高手吧
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2">关于投资</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li>赚钱只是投资的目的而已,投资策略才是投资的手段. 只是将注意力集中在目的上是没有意义的,因为它只是你的手段所产生的自然结果. 因此我们需要把注意力几种在对投资策略的调整上.
</li>
<li>分散风险不能为了分散而分散. 你必须对每个股票都进行细致的分析并确保他们的风险足够低而收益足够高. 然而现实情况使得不可能大量的分散风险,这是由于
<ol class="org-ol">
<li>风险低收益高的股票及其难找. 
</li>
<li>人的精力是有限的,而分析股票是极其耗精力的一件事情.
</li>
</ol>
</li>
<li>宁愿不动,不要乱动.
</li>
<li>投资前进行系统而细致的分析,投资后进行系统而细致的监控. 请不要担心因为分析而失去的机会,尊重风险优先原则
</li>
<li>投资机会是很难得的,若经过系统而细致的分析后,确实认为值得投资,则即刻行动吧.
</li>
<li>减少不必要的花费,现在看起来很少的花费,若放到市场中经过复利和时间的加持,会变成异常庞大的财富
</li>
<li>投资是一项漫长而辛苦的活动,因此你需要爱上这项活动,另外也要注意如何应对压力.
</li>
<li>投资时,严格遵守自己的投资策略,而不要被他人所动摇,除非你确定你却是了解他人的理由,并对自己的投资策略作出调整.
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3">关于投资策略</h2>
<div class="outline-text-2" id="text-3">
<ul class="org-ul">
<li>记录下每笔投资的理由和结果,一遍后期分析,并根据分析的结果调整投资策略. 具体来说,作每笔投资时你需要
<ul class="org-ul">
<li>把你为什么买它以及为什么能接受它的价格卸下来
</li>
<li>把你准备在什么情况下出售它写下来
</li>
<li>把你期望的结果卸下来
</li>
<li>把可能发生的意外状况卸下来
</li>
<li>做好应急预案
</li>
</ul>
</li>
<li>要建立起自己的投资策略最快的方法就是向其他大师学习,但要注意有自己的判断
</li>
<li>在建立自己的投资策略时,要考虑自己现有的天赋,技巧和能力.
</li>
<li>据说一个完整的投资系统包含下列12个问题的详细规则
<ol class="org-ol">
<li>买什么
</li>
<li>何时买
</li>
<li>出价多少
</li>
<li>怎么买
</li>
<li>买入量占投资组合的比例多大
</li>
<li>投资后的监控
</li>
<li>何时卖
</li>
<li>投资组合结构和杠杆的使用
</li>
<li>调查方法
</li>
<li>对市场崩溃这种系统性冲击的防范措施
</li>
<li>处理错误
</li>
<li>在系统无效时怎么做.
</li>
</ol>
</li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Darksun</p>
<p class="date">Created: 2014-07-05 星期六 20:11</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.3.1 (<a href="http://orgmode.org">Org</a> mode 8.2.7b)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
